-------------------------------------------------- ---------------<br>
Linkholaをご利用いただきありがとうございます。
あなたのアカウントが新しく作成されました。 <br>
-------------------------------------------------- ---------------<br>

以下のURLをクリックしてこの登録を完了してください。 <br>
<br>
【本登録用URL】<br>
<a href={{$url}}> {{$url}} </a> <br>
<br>

<br>【ログイン情報】<br>
-------------------------------------------------- ---------------<br>
ユーザー名：{{$username}} <br>
パスワード：{{$password}} <br>
-------------------------------------------------- ---------------<br>